<?php

return [
    'reset' => 'Ваш пароль был сброшен!',
    'sent' => 'Мы отправили ссылку для сброса пароля на ваш email!',
    'throttled' => 'Пожалуйста, подождите перед повторной попыткой.',
    'token' => 'Токен для сброса пароля недействителен.',
    'user' => 'Мы не можем найти пользователя с таким email адресом.',
    'password' => 'Пароль',
    'confirm_password' => 'Подтвердите пароль',
    'reset_password' => 'Сбросить пароль',
    'email' => 'Email адрес',
    'send_reset_link' => 'Отправить ссылку для сброса пароля',
];



